Repository: shoptet/microsite-partners
Catalog: languages/*.po
Languages: hu_hu, sk_sk

source: Stránka nenalezena
hu_hu: Az oldal nem található
sk_sk: Stránka nenájdena

source: strana
hu_hu: oldal

source: Poptávky
hu_hu: Projektek
sk_sk: Dopyty

source: %s poptávky
hu_hu: %s projektek
sk_sk: %s dopytov

source: Přehled poptávek
hu_hu: A projektek áttekintése
sk_sk: Prehľad dopytov

source: Nejnovějších
hu_hu: A legújabbak
sk_sk: Najnovších

source: Nejstarších
hu_hu: A legrégebbi
sk_sk: Najstarších

source: — Manager —
hu_hu: - Menedzser -

source: Manager
hu_hu: Menedzser

source: Zpráva odeslána
hu_hu: Üzenet elküldve
sk_sk: Správa odoslaná

source: Děkujeme!
hu_hu: Köszönjük!
sk_sk: Ďakujeme!

source: Vaše zpráva byla odeslána
hu_hu: Üzenetét megkaptuk!
sk_sk: Vaša správa bola odoslaná

source: My teď budeme netrpělivě čekat na vyplnění formuláře, který jsme vám právě poslali e-mailem. Tak na něj prosím nezapomeňte :)
hu_hu: Várjuk vissza a kitöltött űrlapot, amelyet e-mailben küldtünk önnek. Kérjük, ne feledkezzen meg róla :)
sk_sk: My teraz budeme netrpezlivo čakať na vyplnenie formulára, ktorý sme vám práve poslali e-mailom. Tak na neho prosím nezabudnite :)

source: Děkujeme za Váš zájem stát se Shoptet partnerem.
hu_hu: Köszönjük érdeklődésedet, hogy Shoptet partnerré szeretnél válni.
sk_sk: Ďakujeme za Váš záujem stať sa Shoptet partnerom.

source: Vyplnit dotazník
hu_hu: Töltse ki a kérdőívet
sk_sk: Vyplniť dotazník

source: Vypadá to, že jste zadali neplatný odkaz. Zkuste to prosím znovu.
hu_hu: Úgy tűnik, hogy érvénytelen linket adott meg. Kérjük, próbálja újra.
sk_sk: Zdá sa, že ste zadali nesprávny odkaz. Skúste to prosím znovu.

source: Neplatný odkaz
hu_hu: Érvénytelen link

source: Export profesionálů
hu_hu: A szakértők exportja
sk_sk: Export profesionálov

source: Exportovat profesionály
hu_hu: A szakértők exportja
sk_sk: Exportovať profesionálov

source: Jste již ze všech poptávek odhlášen
hu_hu: Ön már kijelentkezett minden megkeresésből
sk_sk: Ste už zo všetkých dopytov odhlásený

source: Jste již odhlášen
hu_hu: Ön már kijelentkezett
sk_sk: Ste už odhlásený

source: Byl jste úspěšně odhlášen ze všech poptávek
hu_hu: Sikeresen kijelentkezett az összes megkeresésből
sk_sk: Boli ste úspešne odhlásený zo všetkých dopytov

source: Úspěšně odhlášeno
hu_hu: Sikeresen kijelentkezett
sk_sk: Úspešne odhlásený

source: Jste již z kategorie odhlášen
hu_hu: Már kijelentkezett a kategóriából
sk_sk: Ste už z kategórie odhlásený

source: Byl jste úspěšně odhlášen z kategorie
hu_hu: Sikeresen leiratkozott
sk_sk: Boli ste úspešne odhlásený z kategórie

source: Zprávu se nepodařilo odeslat
hu_hu: Az üzenetet nem sikerült elküldeni.
sk_sk: Správu sa nepodarilo odoslať

source: Nadpis poptávky
hu_hu: A projekt címe
sk_sk: Nadpis dopytu

source: Srozumitelný a jednoduchý popis problému, který chcete vyřešit
hu_hu: A megoldani kívánt probléma világos és egyszerű leírása
sk_sk: Zrozumiteľný a jednoduchý popis problému, ktorý chcete vyriešiť

source: Text poptávky
hu_hu: A projekt részletes leírása
sk_sk: Text dopytu

source: Sepište co nejvíce informací o problému, s nímž potřebujete pomoct.
hu_hu: Írjon minél több információt arról a problémáról, amelyhez segítségre van szüksége.
sk_sk: Spíšte čo najviac informácií o probléme, s ktorým potrebujete pomôcť.

source: Jméno a příjmení
hu_hu: Vezetéknév, keresztnév
sk_sk: Meno a priezvisko

source: Webová adresa vašeho e-shopu nebo prezentace
hu_hu: Webáruház vagy prezentáció webcíme
sk_sk: Webová adresa vášho e-shopu alebo prezentácie

source: Zvolte <a href="%s" target="_blank">obor</a>, do kterého byste chtěli zařadit
hu_hu: Válassza ki az aktuális <a href="%s" target="_blank"> kategóriát </a>
sk_sk: Zvoľte <a href="%s" target="_blank">odbor</a>, do ktorého by ste chceli zaradiť

source: Expirováno
hu_hu: Lejárt
sk_sk: Expirované

source: Expirováno <span class="count">(%s)</span>
hu_hu: Lejárt <span class="count">(%s)</span>
sk_sk: Expirované <span class="count">(%s)</span>

source: Poptávka již byla expirována
hu_hu: A projekt már nem érvényes
sk_sk: Dopyt už bol expirovaný

source: Gratulujeme k nalezení ideálního partnera pro spolupráci!
hu_hu: Gratulálunk, hogy megtaláltad az ideális partnert az együttműködéshez!
sk_sk: Gratulujeme k nájdeniu ideálneho partnera na spoluprácu!

source: Publikováno
hu_hu: Közzétett
sk_sk: Publikované

source: Aktualizovat
hu_hu: Frissítés

source: Zvolte maximálně 3 kategorie
hu_hu: Legfeljebb 3 kategória kiválasztása
sk_sk: Vyberte maximálne 3 kategórie

source: Děkujeme za zpětnou vazbu!
hu_hu: Visszajelzésedet köszönjük!
sk_sk: Ďakujeme za vašu spätnú väzbu!

source: Děkujeme
hu_hu: Köszönjük
sk_sk: Ďakujeme

source: Odeslat partnerům
hu_hu: Send to partners

source: Poptávka již byla odeslána partnerům v souvisejících kategoriích
hu_hu: The request has already been sent to partners in related categories

source: Zaškrtněte prosím, že nejste robot
hu_hu: Nem vagyok robot
sk_sk: Zaškrtnite prosím, že nie ste robot

source: Vyplňte prosím všechna pole
hu_hu: Kérem, töltsön ki minden mezőt
sk_sk: Vyplňte prosím všetky polia

source: Vyplňte prosím správný e-mail
hu_hu: Kérjük, töltse ki a helyes e-mailt
sk_sk: Vyplňte prosím správny e-mail

source: Odesláno!
hu_hu: Elküldve!
sk_sk: Odoslané!

source: Omlouvám se, ale při odeslání došlo k chybě. Zkuste to prosím později.
hu_hu: Sajnáljuk, hiba történt a beküldéskor. Kérjük, próbálja újra később.
sk_sk: Ospravedlňujem sa, ale pri odoslaní došlo ku chybe. Skúste to prosím neskôr.

source: Vyberte
hu_hu: Válasszon

source: Načítám...
hu_hu: Betöltés folyamatban...
sk_sk: Načítavam...

source: Načítám další...
hu_hu: További betöltése...
sk_sk: Načítavam ďalšie...

source: Aktivní
hu_hu: Aktív
sk_sk: Aktívne

source: Poptávka již byla vyřízena
hu_hu: A kérelmet már feldolgoztuk
sk_sk: Dopyt už bol vyriešený

source: Čeká na schválení
hu_hu: Jóváhagyásra vár
sk_sk: Čaká na schválenie

source: Aktivní jen pro Shoptet partnery
hu_hu: Csak a Shoptet Partnerek számára aktív
sk_sk: Aktívne iba pre Shoptet partnerov

source: %s&nbsp;%s/hod
hu_hu: %s&nbsp;%s/óra

source: bez DPH
hu_hu: + ÁFA

source: (Neplátce DPH)
hu_hu: (Nem ÁFA-fizető)
sk_sk: (Neplatca DPH)

source: Zlatý partner
hu_hu: Arany partner

source: Stříbrný partner
hu_hu: Ezüst partner
sk_sk: Strieborný partner

source: Bronzový partner
hu_hu: Bronz partner

source: Všechny kategorie poptávek jsou automaticky synchronizovány dle kategorií profesionálů. Není tedy možné přidat nebo odebrat kategorii poptávek.
hu_hu: Minden megkeresési kategória automatikusan szinkronizálódik a szakmai kategóriák szerint. Ezért nem lehet megkeresési kategóriát hozzáadni vagy eltávolítani.
sk_sk: Všetky kategórie dopytov sú automaticky synchronizované podľa kategórií profesionálov. Nie je teda možné pridať alebo odstrániť kategóriu dopytov.

source: Nastavení profesionálů
hu_hu: Speciális beállítások
sk_sk: Nastavenie profesionálov

source: Nastavení
hu_hu: Beállítások
sk_sk: Nastavenie

source: Nastavení napojení
hu_hu: Csatlakozási beállítások
sk_sk: Nastavenie napojení

source: Nastavení nástrojů
hu_hu: Eszköz beállításai
sk_sk: Nastavenie nástrojov

source: Nastavení mailingu poptávek
hu_hu: Érdeklődési levelezés beállításai
sk_sk: Nastavenie mailingu dopytov

source: Mailing
hu_hu: Levelezés

source: Nastavení mailingu komentářů
hu_hu: A hozzászólás e-mailjének beállítása.
sk_sk: Nastavenie mailingu komentárov

source: Nastavení archivu poptávek
hu_hu: Igényelje az archív beállításokat
sk_sk: Nastavenie archívu dopytov

source: Archiv
hu_hu: Archívum
sk_sk: Archív

source: Šablona
hu_hu: Sablon
sk_sk: Šablóna

source: Nastavení šablony
hu_hu: Sablonbeállítások
sk_sk: Nastavenie šablóny

source: Obecná správa
hu_hu: Általános jelentés
sk_sk: Všeobecná správa

source: Obecné
hu_hu: Általánosságban
sk_sk: Všeobecné

source: Nastavení patičky webu
hu_hu: Web lábléc beállítások
sk_sk: Nastavenie pätičky webu

source: Patička
hu_hu: Sarok
sk_sk: Pätička

source: E-mail s upozorněním o nově autorizovaném hodnocení
hu_hu: Értesítő e-mail az újonnan engedélyezett értékelésről.
sk_sk: E-mail s upozornením o novo autorizovanom hodnotení

source: Příjemce e-mailu s upozorněním o nově autorizovaném hodnocení
hu_hu: Az újonnan engedélyezett minősítésről értesítő e-mail címzettje
sk_sk: Príjemca e-mailu s upozornením o novo autorizovanom hodnotení

source: Popis
hu_hu: Leírás

source: Proměnné poptávky
hu_hu: Projektvariációk
sk_sk: Premenné dopyty

source: Proměnné partnera
hu_hu: Partnerváltozók
sk_sk: Premenné partnera

source: Proměnné reakce
hu_hu: Reakcióváltozók
sk_sk: Premenné reakcie

source: Za touto zprávou se zobrazí patička s expiračním odkazem (viz níže)<br>
hu_hu: Az üzenet után megjelenik egy lejárati hivatkozással ellátott lábléc (lásd alább)<br>
sk_sk: Za touto správou sa zobrazí pätička s expiračným odkazom (pozri nižšie) <br>

source: E-mail zadavateli po vložení poptávky ke schválení
hu_hu: E-mail az ajánlatkérőnek a jóváhagyási kérelem megadása után
sk_sk: E-mail zadávateľovi po vložení dopytu na schválenie

source: Předmět
hu_hu: Tárgy
sk_sk: Predmet

source: Zpráva
hu_hu: Üzenet
sk_sk: Správa

source: E-mail adminovi po vložení poptávky ke schválení
hu_hu: E-mail küldése az adminisztrátornak a jóváhagyási kérelem benyújtása után
sk_sk: E-mail adminovi po vložení dopytu ku schváleniu

source: Aktivováno
hu_hu: Aktív
sk_sk: Aktivované

source: E-mail aktivován
hu_hu: E-mail aktiválva
sk_sk: E-mail aktivovaný

source: E-mail zadavateli po schválení poptávky
hu_hu: E-mail az ajánlatkérőnek a kérelem jóváhagyását követően
sk_sk: E-mail zadávateľovi po schválení dopytu

source: E-mail partnerovi po schválení poptávky
hu_hu: E-mail a partnernek a kérés jóváhagyása után
sk_sk: E-mail partnerovi po schválení dopytu

source: E-mail zadavateli s odpovědí na poptávku
hu_hu: E-mail az ajánlatkérő részére a megkeresésre adott válasz megválaszolásával
sk_sk: E-mail zadávateľovi s odpoveďou na doypt

source: E-mail zadavateli po expiraci poptávky
hu_hu: E-mail az ajánlatkérőnek a kérelem lejárta után
sk_sk: E-mail zadávateľovi po expirácií dopytu

source: E-mail partnerovi po odhlášení z mailingu
hu_hu: E-mail küldése a partnernek, miután leiratkozott a levelezésről
sk_sk: E-mail partnerovi po odhlásení z mailingu

source: Patička e-mailu zadavateli s expiračním odkazem
hu_hu: Az ajánlatkérőnek küldött e-mail lábléce a lejárati linkkel
sk_sk: Pätička e-mailu zadávateľovi s expiračným odkazom

source: Kategorie
hu_hu: Kategória
sk_sk: Kategórie

source: Titulek
hu_hu: Felirat
sk_sk: Titulok

source: Obrázek
hu_hu: Kép
sk_sk: Obrázok

source: Perex na domovské stránce
hu_hu: Perex a kezdőlapon
sk_sk: Perex na domovskej stránke

source: Nadpis popisu
hu_hu: Leírás címe

source: Bude zobrazeno jako nadpis popisu příspěvku.
hu_hu: A bejegyzés leírásának címen jelenik meg
sk_sk: Bude zobrazené ako nadpis popisu príspevku.

source: Nadpis přínosu
hu_hu: Juttatás címe
sk_sk: Nadpis prínosu

source: Bude zobrazeno jako nadpis přínosu příspěvku.
hu_hu: A hozzájárulás címének címen jelenik meg
sk_sk: Bude zobrazené ako nadpis prínosu príspevku.

source: E-mail partnerovi
hu_hu: E-mail a partnernek

source: Proměnné zprávy
hu_hu: Üzenetváltozók
sk_sk: Premenné správy

source: Text v patičce
hu_hu: Lábléc szövege
sk_sk: Text v pätičke

source: Domovská stránka
hu_hu: Kezdőlap

source: Ve tvaru GTM-XXXX
hu_hu: GTM-XXXX alakban
sk_sk: V tvare GTM-XXXX

source: Stránka s certifikací
hu_hu: A minősítés oldala
sk_sk: Stránka s certifikáciou

source: Stránka profesionálů
hu_hu: A szakértők oldala
sk_sk: Stránka profesionálov

source: Open graph
hu_hu: Grafikon megnyitása

source: Open graph obrázek
hu_hu: Open graph image
sk_sk: Open graph obrázok

source: Reference
hu_hu: Referencia
sk_sk: Referencie

source: Zobrazit na domovské stránce
hu_hu: Megjelenítés a kezdőlapon
sk_sk: Zobraziť na domovskej stránke

source: Zobrazit
hu_hu: Kijelző
sk_sk: Zobraziť

source: Jméno
hu_hu: Név
sk_sk: Meno

source: Pozice
hu_hu: Pozíció
sk_sk: Pozícia

source: Fotka
hu_hu: Képek, fotózás

source: Text
hu_hu: Szöveg

source: Staň se partnerem
hu_hu: Partnerré válik
sk_sk: Staň sa partnerom

source: Ilustrační obrázek
hu_hu: Illusztráció kép
sk_sk: Ilustračný obrázok

source: Email pro žádost o zařazení mezi Shoptet partnery
hu_hu: E-mail a Shoptet partnerek közötti felvételi kérelemhez
sk_sk: Email pre žiadosť o zaradenie medzi Shoptet partnerov

source: Adresa příjemce e-mailu
hu_hu: Címzett e-mail címe
sk_sk: Adresa príjemcu e-mailu

source: Předvyplněný předmět e-mailu
hu_hu: Előre kitöltött e-mail tárgy
sk_sk: Predvyplnený predmet e-mailu

source: Text zprávy
hu_hu: Az üzenet szövege
sk_sk: Text správy

source: Předvyplněný text e-mailu
hu_hu: Előre kitöltött e-mail szöveg
sk_sk: Predvyplnený text e-mailu

source: Výzva k akci v seznamu
hu_hu: Cselekvésre ösztönzés a listában
sk_sk: Výzva k akcii v zozname

source: Zobrazit v seznamu profilů
hu_hu: Megjelenítés a profilok listájában
sk_sk: Zobraziť v zozname profilov

source: Text na tlačítku
hu_hu: Gombszöveg
sk_sk: Text na tlačidle

source: Stížnost na partnera
hu_hu: Partnerrel szembeni panasz
sk_sk: Sťažnosť na partnera

source: Text u kontaktního formuláře
hu_hu: A kapcsolatfelvételi űrlap szövege
sk_sk: Text u kontaktného formulára

source: Stránka 404
hu_hu: 404. oldal

source: Tento text se zobrazí větším písmem pod nadpisem
hu_hu: Ez a szöveg nagyobb betűtípussal jelenik meg a cím alatt
sk_sk: Tento text sa zobrazí väčším písmom pod nadpisom

source: Shoptet partneři - odznaky
hu_hu: Shoptet Partners - Szintek
sk_sk: Shoptet partneri - odznaky

source: Text (nyní zakomentováno, nebude vidět)
hu_hu: Szöveg (most megjegyezte, nem lesz látható)
sk_sk: Text (teraz zakomentovanie, nebude vidieť)

source: Kontakt
hu_hu: Kapcsolatfelvétel

source: Popis u vstupního formuláře
hu_hu: A nevezési lap leírása
sk_sk: Popis u vstupného formulára

source: Odesílatel e-mailů
hu_hu: E-mail küldő
sk_sk: Odosielateľ e-mailu

source: Ve tvaru "Jméno &lt;email&gt;"
hu_hu: Ebben a formában "Jméno &lt;email&gt;"
sk_sk: V tvare "Jméno &lt;email&gt;"

source: Poptávka
hu_hu: Vizsgálat
sk_sk: Dopyt

source: Vaše jméno
hu_hu: Neved
sk_sk: Vaše meno

source: Váš e-mail
hu_hu: E-mail címed

source: URL projektu
hu_hu: Projekt URL

source: Kategorie poptávky
hu_hu: A projekt kategóriája
sk_sk: Kategórie dopytov

source: Provozuji e-shop na Shoptetu
hu_hu: Webáruházat működtetek a Shopteten
sk_sk: Prevádzkujem e-shop na Shoptete

source: Ano
hu_hu: Igen
sk_sk: Áno

source: Ne
hu_hu: Nem
sk_sk: Nie

source: Hodnocení
hu_hu: Értékelés
sk_sk: Hodnotenie

source: Autor ověřil své hodnocení
hu_hu: A szerző ellenőrizte az értékelést
sk_sk: Autor overil svoje hodnotenie

source: Základní
hu_hu: Alapvető
sk_sk: Základné

source: Shoptet Premium partner
hu_hu: Shoptet Premium partnerek

source: Zobrazit odznak Shoptet Premium
hu_hu: Mutasd a Shoptet Premium jelvényt
sk_sk: Zobraziť odznak Shoptet Premium

source: Úrověň prověření
hu_hu: A minősítés szintje
sk_sk: Úroveň preverený

source: bronzový
hu_hu: bronz

source: stříbrný
hu_hu: ezüst
sk_sk: strieborný

source: zlatý
hu_hu: arany

source: Partner manager
hu_hu: Partner vezető

source: Není
hu_hu: Nincs
sk_sk: Nie je

source: Cena (zastaralé)
hu_hu: Ár (elavult)
sk_sk: Cena (zastarané)

source: Toto pole je zde pouze z historických důvodů. Vyplňte prosím pole s cenou níže v tomto formuláři.
hu_hu: Ez a mező csupán történelmi okok miatt található itt. Kérjük, töltse ki az árat jelölő mezőt az alábbi űrlapban.
sk_sk: Toto pole je tu iba z historických dôvodov. Vyplňte prosím polia s cenou nižšie v tomto formulári.

source: Zpráva z kontaktního formuláře
hu_hu: Üzenet a kapcsolati űrlap kitöltése által
sk_sk: Správa z kontaktného formulára

source: URL vašeho webu
hu_hu: Az ön weboldalának URL címe
sk_sk: URL vášho webu

source: Telefon
hu_hu: Telefonszám
sk_sk: Telefón

source: IČO
hu_hu: Adószám

source: DIČ
hu_hu: Céges azonosítószám

source: Země
hu_hu: Ország
sk_sk: Zem

source: Česká republika
hu_hu: Csehország

source: Slovensko
hu_hu: Szlovákia

source: Maďarsko
hu_hu: Magyarország

source: Kraj
hu_hu: Régió

source: Hlavní město Praha
hu_hu: Prága
sk_sk: Hlavné mesto Praha

source: Košický kraj
hu_hu: Kassai kerület

source: Prosím vložte fotku v minimálním rozlišení 400 x 400 px. Soubor nahrajte ve formátu jpg, png nebo gif. Maximální velikost souboru je 5 MB.
hu_hu: Kérjük, a feltöltött kép felbontása minimum 400 x 400 px legyen. A feltölthető fájl formátuma jpg, png vagy gif lehet. A fájl maximális mérete 5 MB.
sk_sk: Prosím vložte fotku v minimálnom rozlíšení 400 x 400 px. Súbor nahrajte vo formáte jpg, png alebo gif. Maximálna veľkosť súboru je 5 MB.

source: Měna hodinové sazby
hu_hu: Óradíj pénzneme
sk_sk: Mena hodinovej sadzby

source: Hodinová sazba
hu_hu: Óradíj
sk_sk: Hodinová sadzba

source: Uveďte svou hodinovou sazbu bez DPH ve vámi vybrané měně.
hu_hu: Kérjük megadni az áfa nélküli óradíjat a választott pénznemben.
sk_sk: Uveďte svoju hodinovú sadzbu bez DPH vo vami vybranej mene.

source: Plátcovství DPH
hu_hu: Áfa-fizetés
sk_sk: Platca DPH

source: Jsem plátce DPH
hu_hu: Áfafizető vagyok
sk_sk: Som platcom DPH

source: Další informace k ceně
hu_hu: További információk az árról
sk_sk: Ďalšie informácie k cene

source: O mně
hu_hu: Bemutatkozás
sk_sk: O mne

source: Popište v pár větách sebe a svou práci.
hu_hu: Írjon néhány mondatot magáról és munkájáról bemutatkozásképpen.
sk_sk: Popíšte v pár vetách seba a svoju prácu.

source: Co umím?
hu_hu: Miben tudok segíteni?
sk_sk: Čo viem?

source: Popište ve dvou odstavcích, co klientům můžete nabídnout a v čem jste dobrý. Nebojte se pochválit. Do tohoto odstavce můžete text naformátovat, přidat odkazy, obrázky či videa. Využijte toho!
hu_hu: Két bekezdésben írja le, mit tud az ügyfeleknek ajánlani, mi az, amiben igazán jó. Ne féljen dicsekedni kicsit.
sk_sk: Popíšte v dvoch odsekoch, čo klientom môžete ponúknuť a v čom ste dobrý. Nebojte sa pochváliť.

source: Doporučení
hu_hu: Ajánlás
sk_sk: Odporúčania

source: Vložte sem doporučení od některého vašeho klienta fungujícího na platformě Shoptet.
hu_hu: Adjon meg ajánlást valamely ügyfelétől (ideális esetben Shoptet platformon működőtől).
sk_sk: Vložte sem odporúčanie od niektorých vašich klientov (ideálne klientov fungujúcich na platforme Shoptet).

source: Přidat doporučení
hu_hu: Ajánlás hozzáadása
sk_sk: Pridať odporúčanie

source: Text doporučení
hu_hu: Az ajánlás szövege
sk_sk: Text odporúčania

source: Vložte cca 2 věty doporučení
hu_hu: Adjon meg kb. 2 mondatot az ajánlásból.
sk_sk: Vložte cca 2 vety odporúčaní

source: Jméno klienta
hu_hu: Az ügyfél neve
sk_sk: Meno klienta

source: Klienta budeme odkazovat pod doporučením, proto potřebujeme jeho jméno a pozici ve firmě.
hu_hu: Az ügyfélre utalunk majd az ajánlás alatt, ezért szükségünk van a nevére és a cégben betöltött pozíciójára.
sk_sk: Klienta budeme odkazovať pod odporúčaním, preto potrebujeme jeho meno a pozíciu vo firme.

source: Pozice klienta
hu_hu: Az ügyfél munkahelyi pozíciója
sk_sk: Pozícia klienta

source: Web klienta
hu_hu: Az ügyfél weboldalának címe

source: A také webovou adresu.
hu_hu: Esetleg e-mail címe
sk_sk: A webovú adresu.

source: Další reference
hu_hu: További referenciák
sk_sk: Ďalšie referencie

source: Vložte sem loga svých dalších referenčních klientů. Nahrajte minimálně 3, maximálně 9. Loga musí být odlišná od uvedených v Doporučení výše. Tito klienti by měli ideálně být fungující na platformě Shoptet. V medailonku vypadají loga moc pěkně, proto je, prosím, nevynechejte.
hu_hu: Ide illessze be a többi ügyfele logóját, amelyek referenciaként szolgálnak (a fenti ajánlásban felsoroltakon kívül). Ideális esetben az ügyfelek főként a Shoptet platformon működnek. A logók nagyon szépen néznek ki a medálban, ezért kérjük, ne hagyja ki őket.
sk_sk: Vložte tu logá svojich ďalších referenčných klientov (odlišných od uvedených v Odporúčania vyššie). Klienti by mali ideálne byť hlavne klientmi fungujúcimi na platforme Shoptet. V medailóniku vyzerajú logá moc pekne, preto ich, prosím, nevynechajte.

source: Přidat logo
hu_hu: Logo hozzáadása
sk_sk: Pridať logo

source: Název
hu_hu: Név
sk_sk: Názov

source: Logo
hu_hu: Logó

source: JPG, PNG nebo GIF. Max. 3 MB. Min. 200 x 200 px.
hu_hu: JPG, PNG vagy GIF. Max. 3 MB. Min. 200 x 200 px.
sk_sk: JPG, PNG alebo GIF. Max. 3 MB. Min. 200 x 200 px.

source: URL odkazu
hu_hu: URL cím

source: Mailing poptávek
hu_hu: A projektek e-mail-es továbbküldése
sk_sk: Mailing dopytov

source: Stav mailingu
hu_hu: Az e-mailes továbbítás állapota

source: Pokud je mailing vypnutý, partner nebude dostávat žádné e-maily s poptávkami.
hu_hu: Amennyiben az e-mailes továbbítás kikapcsolt állapotot mutat, a partner semmilyen e-mailt nem kap majd a projektekről.
sk_sk: Ak je mailing vypnutý, partner nebude dostávať žiadne e-maily s dopytmi.

source: Vypnout mailing
hu_hu: Az e-mailes továbbítás kikapcsolása
sk_sk: Vypnúť mailing

source: Odhlášené kategorie
hu_hu: Törölt kategóriák
sk_sk: Odhlásené kategórie

source: Partnerovi budou chodit na e-mail poptávky dle kategorií, ke kterým je přiřazen. Zde je možné některou z kategorií odhlásit.
hu_hu: A partnernek azon projektekről megy majd értesítő, amelyek a megadott kategóriákba érkeztek. Ha valamely kategóriáról leiratkozna, itt megteheti.
sk_sk: Partnerovi budú chodiť na e-mail dopytu podľa kategórií, ku ktorým je priradený. Tu je možné niektorú z kategórií odhlásiť.

source: Profesionálové
hu_hu: Szakértők
sk_sk: Profesionáli

source: Profesionál
hu_hu: Szakértő

source: Vše
hu_hu: Minden
sk_sk: Všetko

source: Vytvořit
hu_hu: Létrehoz
sk_sk: Vytvoriť

source: Přidat nového profesionála
hu_hu: Adjon hozzá egy új szakembert
sk_sk: Pridať nového profesionála

source: Upravit profil profesionála
hu_hu: Szakmai profil szerkesztése
sk_sk: Upraviť profil profesionála

source: Nový profesionál
hu_hu: Új szakember

source: Zobrazit profesionála
hu_hu: Mutass szakembert
sk_sk: Zobraziť profesionála

source: Zobrazit profesionály
hu_hu: Mutasd a szakembereket
sk_sk: Zobraziť profesionálov

source: Vyhledat profesionála
hu_hu: Keressen szakembert
sk_sk: Vyhľadať profesionála

source: Nebyl nalezen žádný profesionál
hu_hu: Nem található szakember
sk_sk: Nebol nájdený žiadny profesionál

source: profesionalove
hu_hu: szakertok
sk_sk: profesionali

source: Napojení
hu_hu: Kapcsolat
sk_sk: Napojenia

source: Přidat nové napojení
hu_hu: Új kapcsolat hozzáadása
sk_sk: Pridať nové napojenia

source: Upravit profil napojení
hu_hu: Kapcsolatprofil szerkesztése
sk_sk: Upraviť profil napojenia

source: Nové napojení
hu_hu: Új kapcsolat
sk_sk: Nové napojenia

source: Zobrazit napojení
hu_hu: Kapcsolatok megjelenítése
sk_sk: Zobraziť napojenia

source: Vyhledat napojení
hu_hu: Kapcsolat keresése
sk_sk: Vyhľadať napojenia

source: Nebylo nazelezno žádné napojení
hu_hu: Nem található kapcsolat
sk_sk: Neboli nájdené žiadne napojenia

source: Nástroje
hu_hu: Eszközök

source: Nástroj
hu_hu: Eszköz

source: Přidat nový nástroj
hu_hu: Adjon hozzá egy új eszközt
sk_sk: Pridať nový nástroj

source: Upravit profil nástroje
hu_hu: Szerkessze az eszköz profilját
sk_sk: Upraviť profil nástroja

source: Nový nástroj
hu_hu: Új eszköz

source: Zobrazit nástroj
hu_hu: Eszköz megjelenítése
sk_sk: Zobraziť nástroj

source: Zobrazit nástroje
hu_hu: Eszközök megjelenítése
sk_sk: Zobraziť nástroje

source: Vyhledat nástroj
hu_hu: Eszköz keresése
sk_sk: Vyhľadať nástroj

source: Nebyl nalezen žádný nástroj
hu_hu: Nem találhatók eszközök
sk_sk: Nebol nájdený žiadny nástroj

source: Všechny poptávky
hu_hu: Minden megkeresés
sk_sk: Všetky dopyty

source: Přidat novou
hu_hu: Adjon hozzá egy újat
sk_sk: Pridať nový

source: Přidat novou poptávku
hu_hu: Új projekt hozzáadása
sk_sk: Pridať nový dopyt

source: Upravit poptávku
hu_hu: Igény szerkesztése
sk_sk: Upraviť dopyt

source: Nová poptávka
hu_hu: Új projekt
sk_sk: Nový dopyt

source: Zobrazit poptávku
hu_hu: Mutasson megkeresést
sk_sk: Zobraziť dopyt
