Repository: shoptet/microsite-partners
Catalog: languages/*.po
Languages: hu_hu, sk_sk

source: Zobrazit poptávky
hu_hu: Mutasson megkereséseket
sk_sk: Zobraziť dopyty

source: Vyhledat poptávku
hu_hu: Megkeresés keresése
sk_sk: Vyhľadať dopyt

source: poptavky
hu_hu: Projektek
sk_sk: dopyty

source: poptavka
hu_hu: vizsgálat
sk_sk: dopyt

source: Kategorie profesionálů
hu_hu: Szakemberek kategóriái
sk_sk: Kategórie profesionálov

source: Přidat novou kategorii
hu_hu: Új kategória hozzáadása
sk_sk: Pridať novú kategóriu

source: Kategorie napojení
hu_hu: Összefüggő kategóriák
sk_sk: Kategórie napojení

source: Kategorie nástrojů
hu_hu: Az eszközök kategóriái
sk_sk: Kategórie nástrojov

source: Kategorie poptávek
hu_hu: Projektek kategóriái
sk_sk: Kategórie dopytov

source: Všechny kategorie
hu_hu: Az összes kategória
sk_sk: Všetky kategórie

source: Upravit kategorii
hu_hu: Kategória módosítása
sk_sk: Upraviť kategóriu

source: Zobrazit kategorii
hu_hu: Kategória megjelenítése
sk_sk: Zobraziť kategóriu

source: Upravit název kategorie
hu_hu: A kategória megnevezésének módosítása
sk_sk: Upraviť názov kategórie

source: Nové jméno kategorie
hu_hu: A kategória új neve
sk_sk: Nové meno kategórie

source: Pozor! Ještě jste nepotvrdil hodnocení :-(
hu_hu: Figyelem! Még nem erősítetted meg az értékelést :-(
sk_sk: Pozor! Ešte ste nepotvrdil hodnotenie :-(

source: Je to už nějaký čas, co jste napsal <strong>své hodnocení</strong>. Asi se ztratil váš potvrzovací email. Bez potvrzení to ale nepůjde. Tak to pojďme zkusit znovu, ať můžeme hodnocení zveřejnit.
hu_hu: Egy kis idő már eltelt, amióta megírta <strong> a véleményét </strong>. Előfordulhat, hogy elveszítette a visszaigazoló e-mailt. Sajnos a megerősítése nélkül nem fog működni. Próbáljuk meg újra, hogy közzétehessük az értékelését.
sk_sk: Je to už nejaký čas, čo ste napísal <strong>svoje hodnotenie</strong>. Asi sa stratil váš potvrdzovací e-mail. Bez potvrdenia to ale nepôjde. Tak to poďme skúsiť znova, nech môžeme hodnotenia zverejniť.

source: Potvrdit hodnocení
hu_hu: Az értékelés jóváhagyása
sk_sk: Potvrdiť hodnotenie

source: Připomenutí schválení vašeho hodnocení na partneri.shoptet.cz
hu_hu: Emlékeztető az értékelés jóváhagyásáról a partnerek.shoptet.hu oldalon
sk_sk: Pripomenutie schválenia vášho hodnotenia na partneri.shoptet.sk

source: Odeslání se nezdařilo
hu_hu: Sikertelen feltöltés
sk_sk: Odoslanie sa nepodarilo

source: Ouha!
hu_hu: Hoppá!

source: Odeslání formuláře se&nbsp;nezdařilo :(
hu_hu: Az űrlap elküldése nem sikerült :(
sk_sk: Odoslanie formulára sa&nbsp;nepodarilo :(

source: Možná už jste ho v minulosti odeslali, nebo je na vaši e-mailovou adresu už jedna registrace na webu Partneři Shoptet hotová.
hu_hu: Lehet, hogy korábban már benyújtotta, vagy a Shoptet Partners webhelyén egy regisztráció készen áll az e-mail címére.
sk_sk: Možno ste ho už v minulosti odoslali, alebo je na vašu e-mailovú adresu už jedna registrácia na webe Partneri Shoptet hotová.

source: Ozvěte se nám na <a href="mailto:%s" target="_blank">%s</a>, koukneme na to.
hu_hu: Vegye fel velünk a kapcsolatot <a href="mailto:%s" target="_blank">%s</a>, lássuk csak!
sk_sk: Ozvite sa nám na <a href="mailto:%s" target="_blank">%s</a>, pozrieme sa na to.

source: partneri@shoptet.cz
hu_hu: partnerek@shoptet.hu
sk_sk: partneri@shoptet.sk

source: Česko
hu_hu: Csehország

source: Každou 1 minutu
hu_hu: 1 percenként
sk_sk: Každú 1 minútu

source: Čeká na vyplnění formuláře
hu_hu: Várakozás az űrlap kitöltésére
sk_sk: Čaká sa na vyplnenie formulára

source: Čeká na vyplnění formuláře <span class="count">(%s)</span>
hu_hu: Várakozás az űrlap kitöltésére <span class="count">(%s)</span>
sk_sk: Čaká na vyplnenie formulára <span class="count">(% s)</ span>

source: Chyba: Nepřidali jste hodnocení. Běžte prosím zpět a přidejte hodnocení.
hu_hu: Hiba: Nem adott hozzá értékelést. Kérjük, térjen vissza, és adjon hozzá véleményt.
sk_sk: Chyba: Nepridali ste hodnotenie. Vráťte sa prosím späť a pridajte hodnotenie.

source: Děkujeme za vaše hodnocení
hu_hu: Köszönjük értékelését
sk_sk: Ďakujeme za vaše hodnotenie

source: Teď už jen klikněte <strong style="%s"><a href="%s" target="_blank" style="%s">ZDE</a></strong> pro potvrzení a&nbsp;zveřejnění vašeho hodnocení.<br><br>Přejeme krásný den,<br>tým Shoptet
hu_hu: Most már nincs más hátra, kattintson a <strong style = "%s"> <a href="%s" target="_blank" style="%s"> ITT </a> </strong> gombra az értékelés megerősítéséhez és & nbsp; közzétételéhez . <br> <br> Kellemes napot kívánunk, a Shoptet csapata
sk_sk: Teraz už len kliknite <strong style="%s"><a href="%s" target="_blank" style="%s">TU</a></strong> pre potvrdenie a&nbsp;zverejnenie vášho hodnotenia.<br><br>Prajeme krásny deň,<br>tím Shoptet

source: Schválení vašeho hodnocení na partneri.shoptet.cz k Partnerovi %s
hu_hu: Értékelésének jóváhagyása a partnerek.shoptet.hu oldalon a %s partner számára
sk_sk: Schválenie vášho hodnotenia na partneri.shoptet.sk k Partnerovi %s

source: Hodnocení odesláno
hu_hu: Értékelés elküldve
sk_sk: Hodnotenie odoslané

source: Super!
hu_hu: Szuper!

source: A teď už zbývá jen kliknout na potvrzující odkaz v <strong>e-mailu, který jsme vám právě poslali</strong>. Je to jen pro ověření, že opravdu existujete :-)
hu_hu: Most pedig csak annyit kell tennie, hogy rákattint a <strong>most elküldött e-mail</strong> megerősítő linkre. Csak annak igazolása, hogy valóban létezik :-)
sk_sk: A teraz už zostáva len kliknúť na opakovaný odkaz v <strong>e-maily, ktorý sme vám práve poslali</strong>. Je to len pre overenie, že naozaj existujete :-)

source: Vypadá to, že jste zadali neplatný odkaz na ověření komentáře. Zkuste to prosím znovu.
hu_hu: Úgy tűnik, hogy érvénytelen megjegyzést igazoló linket adott meg. Kérjük, próbálja újra!
sk_sk: Vyzerá to, že ste zadali neplatný odkaz na overenie komentára. Skúste to prosím znova.

source: Přejít na partneri.shoptet.cz
hu_hu: Látogasson el a partnerek.shoptet.hu oldalra
sk_sk: Prejsť na partneri.shoptet.sk

source: Hodnocení bylo již ověřeno
hu_hu: A minősítést már ellenőrizték
sk_sk: Hodnotenie bolo overené

source: Toto hodnocení bylo již ověřeno!
hu_hu: Ezt az értékelést már ellenőriztük!
sk_sk: Toto hodnotenie bolo už overené!

source: Pokud jej na stránce partnera nevidíte, tak probíhá jeho schvalování.
hu_hu: Ha nem látja a partner oldalán, akkor jóváhagyják.
sk_sk: Pokiaľ ho na stránke partnera nevidíte, tak prebieha jeho schvaľovanie.

source: Nové hodnocení Partnera na partneri.shoptet.cz čeká na schválení
hu_hu: A Partneri értékelés a partnerek.shoptet.hu címen jóváhagyásra vár
sk_sk: Nové hodnotenie Partner na partneri.shoptet.sk čaká na schválenie

source: Hodnocení ověřeno
hu_hu: Az értékelés ellenőrizve
sk_sk: Hodnotenie overené

source: Vaše<br>hodnocení bylo ověřeno!
hu_hu: Értékelésed ellenőrizve!
sk_sk: Vaše<br>hodnotenie bolo overené!

source: Nyní proběhne schvalování vašeho hodnocení.
hu_hu: Véleményét most jóváhagyjuk.
sk_sk: Teraz prebehne schválenie vášho hodnotenia.

source: Bingo! Máte nové hodnocení
hu_hu: Bingo! Új értékelést kaptál
sk_sk: Bingo! Máte nové hodnotenie

source: Přečíst a reagovat na něj můžete v detailu svého medailonku
hu_hu: Elolvashatja és részletesen válaszolhat a szintre
sk_sk: Prečítať a reagovať naň môžete v detaile svojho medailónika

source: Přečíst hodnocení
hu_hu: Olvassa el az értékeléseket
sk_sk: Prečítať hodnotenie

source: Uživatel %s přidal na partneri.shoptet.cz hodnocení k Partnerovi %s
hu_hu: %s értékelést adott a (z)%s Partnerekhez a partnerek.shohoptet.hu oldalon
sk_sk: Používateľ %s pridal na partneri.shoptet.sk hodnotenie k Partnerovi %s

source: E-mailové ověření
hu_hu: E-mail megerősítés
sk_sk: E-mailové overenie

source: Ověřeno
hu_hu: Ellenőrzött
sk_sk: Overené

source: Neověřeno
hu_hu: Ellenőrizetlen
sk_sk: Neoverené

source: Odkaz už není platný
hu_hu: A link már nem érvényes
sk_sk: Odkaz už nie je platný

source: Odkaz už<br>není platný :(
hu_hu: A link már nem érvényes :(
sk_sk: Odkaz už<br>nie je platný :(

source: Je to už více jak měsíc, co jsme vám formulář poslali a&nbsp;z&nbsp;bezpečnostních důvodů jeho platnost vypršela.
hu_hu: Több, mint egy hónap telt el, az űrlap már lejárt.
sk_sk: Je to už viac ako mesiac, čo sme vám formulár poslali a&nbsp;z&nbsp;bezpečnostných dôvodov jeho platnosť vypršala.

source: Hej hola!<br><br>Nový Partner (%s) čeká na schválení.<br><br>Mrkni na to :)
hu_hu: Halihó!<br><br>Új partner (%s) jóváhagyásra vár<br><br>Ezt nézd :)
sk_sk: Hej hola!<br><br>Nový Partner (%s) čaká na schválenie.<br><br>Mrkni na to :)

source: Nový Partner na Partneři.shoptet.cz čeká na schválení
hu_hu: A partnerek.phoptet.hu webhely új partnere jóváhagyásra vár
sk_sk: Nový Partner na partneri.shoptet.sk čaká na schválenie

source: Úspěšně odesláno
hu_hu: Sikeresen elküldve
sk_sk: Úspešne odoslané

source: Váš formulář byl úspěšně odeslaný.
hu_hu: Az űrlapot sikeresen elküldtük.
sk_sk: Váš formulár bol úspešne odoslaný.

source: Vstupní formulář
hu_hu: Jelentkezési lap
sk_sk: Vstupný formulár

source: Odeslat medailonek
hu_hu: Küldés
sk_sk: Odoslať medailónik

source: Filtrovat podle data
hu_hu: Szűrés dátum szerint
sk_sk: Filtrovať podľa dát

source: — Datum —
hu_hu: - Dátum -
sk_sk: — Dátum —

source: Zadejte prosím URL ve správném formátu
hu_hu: Kérjük, írja be a megfelelő formátumú URL-t
sk_sk: Zadajte prosím URL v správnom formáte

source: Zadejte číslo s předvolbou +420, +421 nebo +36 a bez mezer
hu_hu: Kérjük, a telefonszámot a +36, +421 vagy +420 előhívószámmal és szóközök nélkül add meg

source: %s – Výsledky vyhledávání
hu_hu: %s – Keresési eredmények
sk_sk: %s - Výsledky vyhľadávania

source: Výsledky vyhledávání
hu_hu: Keresési eredmények
sk_sk: Výsledky vyhľadávania

source: Nemůžeme najít žádné partnery s těmito požadavky
hu_hu: Nem találunk partnereket ilyen követelményekkel
sk_sk: Nemôžeme nájsť žiadnych partnerov s týmito požiadavkami

source: Zkuste prosím snížit vaše požadavky pomocí filtrů.
hu_hu: Kérjük, próbálja módosítani a követelményeket.
sk_sk: Skúste prosím znížiť svoje požiadavky pomocou filtrov.

source: Zobrazit profily v této kategorii
hu_hu: Lásd ebben a kategóriában a profilokat
sk_sk: Zobraziť profily v tejto kategórii

source: Počet profilů v této kategorii
hu_hu: Profilok száma ebben a kategóriában
sk_sk: Počet profilov v tejto kategórii

source: Vaše zpráva
hu_hu: Üzenet
sk_sk: Vaša správa

source: Vložením e-mailu souhlasíte s <a href="https://www.shoptet.cz/podminky-ochrany-osobnich-udaju/" target="_blank">podmínkami ochrany osobních údajů</a>
hu_hu: Az e-mail megadásával egyetértek a <a href="https://www.shoptet.hu/adatvedelmi-iranyelvek/" target="_blank"> személyes adatokról szóló feltételekkel </a>
sk_sk: Vložením e-mailu súhlasíte s <a href="https://www.shoptet.sk/podmienky-ochrany-osobnych-udajov/" target="_blank">podmienkami ochrany osobných údajov</a>

source: Odeslat
hu_hu: Küldés
sk_sk: Odoslať

source: Celkem %d z %d
hu_hu: Az összes %d -ból %d
sk_sk: Celkom %d z %d

source: Přejít na <strong>Shoptet.cz</strong>
hu_hu: Tovább a <strong>Shoptet.hu</strong> oldalra
sk_sk: Prejsť na <strong>Shoptet.sk</strong>

source: Shoptet Partneři
hu_hu: Shoptet Partnerek
sk_sk: Shoptet Partneri

source: Zpět na domovskou stránku
hu_hu: Profilok száma ebben a kategóriában
sk_sk: Späť na domovskú stránku

source: Zadejte hledaný výraz...
hu_hu: Írj be egy keresési kifejezést...
sk_sk: Zadajte hľadaný výraz...

source: Přidat poptávku
hu_hu: Projekt hozzáadása
sk_sk: Pridať dopyt

source: Nové poptávky
hu_hu: Új projektek
sk_sk: Nové dopyty

source: Víte, co potřebujete, ale nechce se vám hledat konkrétního Shoptet Partnera? Zadejte si poptávku zdarma a jen čekejte na první nabídky.
hu_hu: Tudja, mire van szüksége, de nem szeretne konkrét Shoptet Partneret keresni? Küldje el ingyenesen kérését, és csak várja meg az első ajánlatokat.
sk_sk: Viete, čo potrebujete, ale nechce sa vám hľadať konkrétneho Shoptet Partnera? Zadajte si dopyt zadarmo a len čakajte na prvé ponuky.

source: Prohlédnout poptávky
hu_hu: Kérdések megtekintése
sk_sk: Prehliadnuť dopyty

source: Vložit vlastní poptávku
hu_hu: Küldje el saját kérését
sk_sk: Vložiť vlastný dopyt

source: Nejnovější Shoptet Partneři
hu_hu: Legújabb Shoptet Partnerek
sk_sk: Najnovší Shoptet Partneri

source: Hej hola! <br><br> Nové hodnocení Partnera <a href="%s" target="_blank">%s</a> čeká na schválení. <br><br> Mrkni na to :)
hu_hu: Halihó! <br> <br> Az új partner-minősítés <a href="%s" target="_blank">%s</a> jóváhagyásra vár. <br> <br> Vessen rá egy pillantást! :)
sk_sk: Hej hola! <br><br> Nové hodnotenie Partnera <a href="%s" target="_blank">%s</a> čaká na schválenie. <br><br> Mrkni na to :)

source: Přejít zpět na partneri.shoptet.cz
hu_hu: Vissza a partnerek.shoptet.hu oldalra
sk_sk: Prejsť späť na partneri.shoptet.sk

source: Není vybrán žádný Shoptet partner
hu_hu: Nincs kiválasztva Shoptet partner
sk_sk: Nebol vybraný žiadny Shoptet partner

source: Vybrali jste si partnera z naší sítě? Dejte nám vědět koho jste si vybrali.
hu_hu: Hálózatunkból választottál partnert? Írd meg nekünk, hogy kit választottál.
sk_sk: Vybrali ste si partnera z našej siete? Dajte nám vedieť koho ste si vybrali.

source: Název poptávky:
hu_hu: Projekt neve:
sk_sk: Názov dopytu:

source: Vyhledejte Shoptet partnera:
hu_hu: Keress egy Shoptet partnert
sk_sk: Vyhľadajte Shoptet partnera:

source: Vaše zpětná vazba nám pomáhá udržovat vysokou kvalitu služeb partnerů. Nezapomeňte dát partnerovi hodnocení pod medailonek a pomoci tak s výběrem i jiným klientům 🙂
hu_hu: Visszajelzésed segít nekünk abban, hogy fenntartsuk a partnereink által nyújtott szolgáltatások magas színvonalát. Ne feledkezz meg a partner értékeléséről a leírása alatt, hogy segítsd más ügyfeleinket is a választásukban 🙂
sk_sk: Vaša spätná väzba nám pomáha udržiavať vysokú kvalitu služieb partnerov. Nezabudnite dať partnerovi hodnotenie pod medailónik a pomôcť tak s výberom aj iným klientom 🙂

source: <strong>Poptávka úspěšně odeslána.</strong> Vyčkejte prosím na její schválení.
hu_hu: <strong>A kérés sikeresen elküldve.</strong> Kérjük, várja meg, amíg jóváhagyásra kerül.
sk_sk: <strong>Dopyt úspešne odoslaný.</strong> Počkajte prosím na jeho schválenie.

source: Popište srozumitelně o jaké služby Shoptet Partnerů byste měli zájem. My vaši poptávku zkontrolujeme, pokud bude třeba, tak s vámi doladíme a po jejím schválení ji rozešleme všem partnerům z dané kategorie. Po 24 hodinách po tomto schválení se zobrazí i na tomto webu.
hu_hu: Írd le röviden, hogy a Shoptet Partnerek mely szolgáltatásai érdekelnének. Mi ellenőrizzük kérésedet, és ha szükséges egyeztetünk veled, jóváhagyásod után pedig elküldjük a meghatározott kategóriába tartozó összes partnernek. 24 órával a jóváhagyás után ezen a weboldalon is megtalálható lesz a projekt.
sk_sk: Popíšte zrozumiteľne o aké služby Shoptet Partnerov by ste mali záujem. My váš dopyt skontrolujeme, ak bude treba, tak ho s vami doladíme a po jeho schválení ho rozošleme všetkým partnerom z danej kategórie. Po 24 hodinách po tomto schválení sa zobrazí aj na tomto webe.

source: Odesláním poptávky souhlasím se <a href="https://www.shoptet.cz/podminky-ochrany-osobnich-udaju/" target="_blank">zpracováním osobních údajů</a>
hu_hu: A projekt elküldésével egyetértek a <a href="https://www.shoptet.hu/adatvedelmi-iranyelvek/" target="_blank">személyes adataim felhasználásával</a>
sk_sk: Odoslaním dopytu súhlasím so <a href="https://www.shoptet.sk/podmienky-ochrany-osobnych-udajov/" target="_blank">spracovaním osobných údajov</a>

source: Odeslat poptávku
hu_hu: Küldés
sk_sk: Odoslať dopyt

source: Vyplňte svůj medailonek
hu_hu: Készítsen saját Shoptet profilt
sk_sk: Vyplňte svoj medailónik

source: Vaše jméno:
hu_hu: A neved:
sk_sk: Vaše meno:

source: Váš e-mail:
hu_hu: Az email címed:

source: Nahrajte prosím soubor menší než
hu_hu: Kérjük, töltsön fel egy kisebb fájlt, mint
sk_sk: Nahrajte prosím súbor menší než

source: Nahrajte prosím obrázek ve formátu jpg, png nebo gif.
hu_hu: Kérjük, töltsön fel egy képet jpg, png vagy gif formátumban.
sk_sk: Nahrajte prosím obrázok vo formáte jpg, png alebo gif.

source: Nahrajte prosím obrázek s minimálními rozměry
hu_hu: Kérjük, töltsön fel egy minimális méretű képet
sk_sk: Nahrajte prosím obrázok s minimálnymi rozmermi

source: Předchozí
hu_hu: Előző
sk_sk: Predchádzajúci

source: Další
hu_hu: Következő
sk_sk: Ďalší

source: Doporučit na Facebooku
hu_hu: Ajánlja a Facebookon
sk_sk: Odporučiť na Facebooku

source: Zpráva partnerovi
hu_hu: Üzenet a partnernek
sk_sk: Správa partnerovi

source: Kontaktovat partnera
hu_hu: Vegye fel a kapcsolatot a partnerrel
sk_sk: Kontaktovať partnera

source: Zobrazit filtry
hu_hu: Szűrők megjelenítése
sk_sk: Zobraziť filtre

source: Lokalita
hu_hu: Elhelyezkedés

source: %s hodnocení
hu_hu: %s értékelés
sk_sk: %s hodnotení

source: žádné hodnocení
hu_hu: nincs értékelés
sk_sk: žiadne hodnotenia

source: Zobrazit profil na Facebooku
hu_hu: Profil megtekintése a Facebookon
sk_sk: Zobraziť profil na Facebooku

source: Zobrazit profil na Twitteru
hu_hu: Profil megtekintése a Twitteren
sk_sk: Zobraziť profil na Twitteri

source: Zobrazit profil na LinkedIn
hu_hu: LinkedIn profil megtekintése
sk_sk: Zobraziť profil na Linkedine

source: Ceny
hu_hu: Árak

source: Zobrazit profil
hu_hu: Profil bemutatása
sk_sk: Zobraziť profil

source: Nemůžeme najít žádné poptávky s těmito požadavky
hu_hu: A megadott feltételekkel nem találtunk projektet.
sk_sk: Nemôžeme nájsť žiadne dopyty s týmito parametrami

source: Reakce na poptávku
hu_hu: Reakció a projektre
sk_sk: Reakcie na dopyt

source: Text reakce
hu_hu: A reakció szövege
sk_sk: Text reakcie

source: Poptávka byla zadávajícím označena jako vyřízena, nelze na ni již reagovat. Rychlejší přístup k&nbsp;novým objednávkám si můžete zajistit členstvím v&nbsp;Shoptet Partneři, které je zdarma. Shoptet Partnerům zasíláme poptávky 24 hodin před zveřejněním na webu.
hu_hu: A kérelmet a benyújtó feldolgozottként jelölte meg, erre már nem lehet válaszolni. Gyorsabban elérheti az új megrendeléseket a Shoptet tagsággal Ingyenes partnerek. Érdeklődéseket küldünk a Shoptet Partnereknek 24 órával a weboldalon történő közzététel előtt.
sk_sk: Dopyt bol obstarávateľom označený ako vybavený, nemožno naň už reagovať. Rýchlejší prístup k&nbsp; novým objednávkam si môžete zaistiť členstvom v&nbsp; Shoptet Partneri, ktoré je zadarmo. Shoptet Partnerom zasielame dopyty 24 hodín pred zverejnením na webe.

source: Zadavatel
hu_hu: Ügyfél
sk_sk: Zadávateľ

source: Provozováno na Shoptet
hu_hu: A Shoptet üzemelteti
sk_sk: Prevádzkované na Shoptete

source: Zveřejnění
hu_hu: Közzététel
sk_sk: Zverejnenie

source: Stav poptávky
hu_hu: A projekt állapota
sk_sk: Stav dopytu

source: Seřadit podle:
hu_hu: Rendezés:
sk_sk: Zoradiť podľa:

source: Jen aktivní
hu_hu: Csak aktív
sk_sk: Iba aktívne

source: Váš e-mail nebude zobrazen. Slouží pro zaslání odkazu pro potvrzení příspěvku.
hu_hu: Az Ön e-mail címe nem jelenik meg nyilvánosan. Erre az e-mailre küldjük a megerősítésről szóló linket.
sk_sk: Váš e-mail nebude zobrazený. Slúži pre zaslanie odkazu na potvrdenie príspevku.

source: URL vašeho e-shopu
hu_hu: Az webáruház URL-je
sk_sk: URL vášho e-shopu

source: Jak jste byli se Shoptet partnerem spokojeni?
hu_hu: Mennyire volt elégedett a Shoptet partnerrel?
sk_sk: Ako ste boli so Shoptet partnerom spokojní?

source: Napište vaši reakci na hodnocení
hu_hu: Írja meg válaszát az értékelésre
sk_sk: Napíšte vašu reakciu na hodnotenie

source: Hvězdička
hu_hu: Csillag
sk_sk: Hviezdička

source: Odeslat hodnocení
hu_hu: Küldjön véleményt
sk_sk: Odoslať hodnotenie

source: Hodnocení partnera
hu_hu: Partner minősítés
sk_sk: Hodnotenie partnera

source: Reagovat
hu_hu: Reagál
sk_sk: Reagovať

source: Tento partner zatím nemá žádné hodnocení
hu_hu: Ennek a partnernek még nincs értékelése
sk_sk: Tento partner zatiaľ nemá žiadne hodnotenia

source: Ohodnoťte svou zkušenost<br>s tímto partnerem
hu_hu: Értékelje a partnert<br>tapasztalatai alapján
sk_sk: Ohodnoťte svoju skúsenosť<br>s týmto partnerom

source: Hodnocení jsou uzavřena
hu_hu: Az értékelések már lezártak
sk_sk: Hodnotenie je uzatvorené

source: Přidat hodnocení
hu_hu: Értékelés hozzáadása
sk_sk: Pridať hodnotenie

source: Výsledky vyhledávání pro:
hu_hu: Keresés eredménye:
sk_sk: Výsledky vyhľadávania pre:

source: Profily
hu_hu: Profilok

source: Nebylo nic nalezeno
hu_hu: Nem található semmi
sk_sk: Nebolo nič nájdené

source: Zkuste prosím vyhledat jinou frázi.
hu_hu: Kérjük, próbáljon meg egy másik kifejezést.
sk_sk: Skúste prosím vyhľadať inú frázu.

source: Nevybrali jste? Co zkusit jiné?
hu_hu: Még nem választott? Válogasson tovább!
sk_sk: Nevybrali ste? Čo skúsiť iné?

source: Shoptet Partners
hu_hu: Shoptet Partnerek

source: New request page
hu_hu: Új kérés

source: Partners
hu_hu: Partnerek

source: Webináře
sk_sk: Webináre

source: %s webináře
sk_sk: %s webináre

source: Webináře pro partnery
sk_sk: Webináre pre partnerov

source: Středočeský kraj
sk_sk: Stredočeský kraj

source: Trenčínský kraj
sk_sk: Trenčiansky kraj

source: Nitranský kraj
sk_sk: Nitriansky kraj

source: Nemůžeme najít žádné webináře s těmito požadavky
sk_sk: Nemôžeme nájsť žiadne webináre s týmito požiadavkami

source: Zrušit filtr
sk_sk: Zrušiť filter

source: Můj profil
sk_sk: Môj profil

source: Odhlásit
sk_sk: Odhlásiť

source: Nejnovější webináře
sk_sk: Najnovšie webináre

source: Všechny webináře
sk_sk: Všetky webináre

source: Popis webináře
sk_sk: Popis webinára

source: Webinář v kategorii <a href="%s">%s</a>
sk_sk: Webinár v kategórii <a href="%s">%s</a>

source: Související partner
sk_sk: Súvisiaci partner

source: Související doplňky
sk_sk: Súvisiace doplnky

source: Související články na blogu
sk_sk: Súvisiace články na blogu

source: Podobné webináře
sk_sk: Podobné webináre

source: Žádné hodnocení
sk_sk: Žiadne hodnotenia

source: Zobrazit můj profil
sk_sk: Zobraziť môj profil

source: Kategorie webinářů
sk_sk: Kategórie webinárov
